<?php
return [
    'used' => [
        'label' => '【ご利用】',
        'options' => [
            'no' => 'はじめて​',
            'yes' => '​リピート​',
        ]
    ],
    'transportation' => [
        'label' => '【交通手段】​',
        'options' => [
            'car' => '車​',
            'bus' => '​バス​',
        ]
    ],
    'bus_arrival' => [
        'label' => '【洲本IC着】',
        'options' => [
            '1' => '9:29着（三宮発）',
            '2' => '10:29着（三宮発）',
            '3' => '11:14着（三宮発）',
            '4' => '12:38着（舞子）',
        ]
    ],
    'pick_up' => [
        'label' => '【送迎】',
        'options' => [
            'yes' => '希望する',
            'no' => '希望しない',
        ]
    ],
    'pick_up' => [
        'label' => '【送迎】',
        'options' => [
            'yes' => '希望する',
            'no' => '希望しない',
        ]
    ],
    'services' => [
        'label' => '【コース】',
        'options' => [
            'normal' => '酵素浴',
            'day' => '1日リフレッシュプラン',
            'eat' => '酵素部屋貸切プラン',
            'no' => '断食プラン',
            'pet' => 'ペット酵素浴',
        ]
    ],
    'sex' => [
        'label' => '【性別】',
        'options' => [
            'male' => '男性',
            'female' => '女性',
        ]
    ],
    'age' => [
        'label' => '【年齢】',
        'age1' => '小学生',
        'age2' => '学生(中学生以上)',
        'age3' => '大人',
        'options' => [
            '19' => '19',
            '20' => '20',
            '21' => '21',
            '22' => '22',
        ]
    ],
    'date' => [
        'label' => '【予約日】',
    ],
    'time' => [
        'label' => '【予約時間】',
    ],
    'lunch' => [
        'label' => '【ランチ】',
        'options' => [
            'no' => '無し',
            'yes' => '有り',
        ]
    ],
    'whitening' => [
        'label' => '【ﾎﾜｲﾄﾆﾝｸﾞ】',
        'options' => [
            'no' => '追加しない',
            'yes' => '追加する',
        ]
    ],
    'pet' => [
        'label' => '【ﾍﾟｯﾄ預かり】',
        'options' => [
            'no' => '追加しない',
            'yes' => '追加する',
        ]
    ],
    'room' => [
        'label' => '【宿泊(部屋ﾀｲﾌﾟ)】',
        'options' => [
            'no' => '無し',
            '1' => 'A：１～３名（畳）',
            '1' => 'B：１～２名（ツイン）',
            '1' => 'C：１名（セミダブル）',
        ]
    ],
    
];
